
/* Class = "NSMenu"; title = "Otras Opticas"; ObjectID = "34"; */
"34.title" = "Otras Opticas";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "35"; */
"35.title" = "Grande";

/* Class = "NSMenuItem"; title = "Pequeño"; ObjectID = "36"; */
"36.title" = "Pequeño";

/* Class = "NSMenu"; title = "Otras Opticas"; ObjectID = "38"; */
"38.title" = "Otras Opticas";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "39"; */
"39.title" = "Grande";

/* Class = "NSMenuItem"; title = "Pequeño"; ObjectID = "40"; */
"40.title" = "Pequeño";

/* Class = "NSBox"; title = "Box"; ObjectID = "52"; */
"52.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "55"; */
"55.title" = "Box";

/* Class = "NSButtonCell"; title = "Parar iTunes al reproducir canciones"; ObjectID = "62"; */
"62.title" = "Parar iTunes al reproducir canciones";

/* Class = "NSTextFieldCell"; title = "Fuente de la lista:"; ObjectID = "65"; */
"65.title" = "Fuente de la lista:";

/* Class = "NSTextFieldCell"; title = "Lista de canciones:"; ObjectID = "66"; */
"66.title" = "Lista de canciones:";

/* Class = "NSTextFieldCell"; title = "Tamaño del texto"; ObjectID = "67"; */
"67.title" = "Tamaño del texto";

/* Class = "NSTextFieldCell"; title = "Reproducir"; ObjectID = "68"; */
"68.title" = "Reproducir";
